
/* Class = "UILabel"; text = "Welcome"; ObjectID = "5js-B3-I4Q"; */
"5js-B3-I4Q.text" = "Welcome";

/* Class = "UILabel"; text = "Calendar feature links to calendars on your device so that you can see events and turn these to time entries."; ObjectID = "VkW-m5-AZZ"; */
"VkW-m5-AZZ.text" = "Calendar feature links to calendars on your device so that you can see events and turn these to time entries.";

/* Class = "UIButton"; normalTitle = "Get started"; ObjectID = "a5y-Zp-fr2"; */
"a5y-Zp-fr2.normalTitle" = "Get started";
